IDEA Open Model
ResultOfIncrement2 Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ResultOfIncrement2 class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfIncrement2()
Public Sub New
See Also
Reference
ResultOfIncrement2 Class
IdeaRS.OpenModel.Result Namespace